<html>
<head>
<title> Resultado da Aprendizagem </title>
<h1> Curso do Bacharelado em Ciência da Computação 2020 (Turma U)</h1>
</head>
<body>



<ul>
<li> Descoberta e Evolução da Computação  (Deborah Ribeiro Carvalho)</li>
<li> Experiência Criativa: Navegando na Computação  (Luiz Antonio Pavao)</li>
<li> Filosofia  (Haroldo Osmar de Paula Junior)</li>
<li> Leitura e Escrita Acadêmica  (Carla Valeria da Costa Feitosa)</li>
<li> Modelagem de Fenômenos Físicos  (Orlando Alcantara Soares)</li>
<li> Raciocínio Algorítimo  (Jean Paul Barddal)</li>
</ul>
<h2> Descoberta e Evolução da Computação </h2>



<p>
	Aluno: Rafael Vitagliano Tannenbaum Nu&#241;ez.
</p>
<p>
	Data: 16/03/2020
</p>
<p>
	Gastronomia, hist&#243;ria e tecnologia: a evolu&#231;&#227;o dos
	m&#233;todos de coc&#231;&#227;o.
</p>
<p>
	-Pr&#233;-Hist&#243;ria e Idade dos Metais
</p>
<p>
	-&gt; a alimenta&#231;&#227;o &#233; uma necessidade.
</p>
<p>
	-&gt; durante a Pr&#233;-Hist&#243;ria, os seres humanos conseguiam
	alimentos atrav&#233;s de atividades predat&#243;rias, como a ca&#231;a, a
	pesca e a coleta. Por&#233;m, antes da descoberta do fogo, n&#227;o havia
	m&#233;todos eficientes de coc&#231;&#227;o, ent&#227;o os alimentos eram
	comidos crus.
</p>
<p>
	-&gt; ap&#243;s a descoberta do fogo, passou-se a cozinhar os alimentos
	(altera&#231;&#227;o no sabor, na textura, etc). Com isso, havia menor
	esfor&#231;o para comer e digerir os alimentos. A partir disso, o homem se
	tornou diferente dos outros animais (comer deixou de ser apenas uma
	necessidade e passou a ser algo prazeroso).
</p>
<p>
	-&gt; quando o homem se tornou sedent&#225;rio, houve uma
	transforma&#231;&#227;o dos m&#233;todos j&#225; existentes e o surgimento
	de novos. Al&#233;m do surgimento da agricultura e da pecu&#225;ria, houve
	tamb&#233;m o surgimento da cer&#226;mica. Inicialmente, utilizava-se
	panelas de barro para armazenamento, por&#233;m tais panelas passaram a ser
	utilizadas para a integra&#231;&#227;o entre alimentos, ingredientes e
	especiarias, al&#233;m de serem usadas em m&#233;todos de cozimento
	diversificados.
</p>
<p>
	-&gt; durante a Idade dos Metais, o homem aprendeu a fundir os metais a
	partir da aplica&#231;&#227;o de calor. Houve a adapta&#231;&#227;o de
	ferramentas antigas (panelas met&#225;licas, por exemplo) e o surgimento de
	novas (facas, por exemplo). Os m&#233;todos de coc&#231;&#227;o existentes
	eram baseados na utiliza&#231;&#227;o de calor seco ou &#250;mido.
</p>
<p>
	-Hist&#243;ria Antiga.
</p>
<p>
	-&gt; as primeiras civiliza&#231;&#245;es de que se tem conhecimento
	(Egito, Gr&#233;cia, Roma, Mesopot&#226;mia) deixaram diversos registros
	sobre t&#233;cnicas de produ&#231;&#227;o, receitas, t&#233;cnicas de
	apresenta&#231;&#227;o e servi&#231;o dos alimentos.
</p>
<p>
	-&gt; na Gr&#233;cia Antiga, a gastronomia se tornou uma ci&#234;ncia e
	objeto de estudo. Surgiram novos h&#225;bitos de alimenta&#231;&#227;o;
	pessoal especializado para o servi&#231;o dos alimentos, cuidado com
	receitas e mat&#233;rias-primas, divis&#227;o de cargos, etc. Utilizava-se
	equipamentos como panelas de ferro fundido, pil&#227;o, pedras de amolar,
	frigideiras, fornos, etc.
</p>
<p>
	-&gt; a estrutura organizacional gastron&#244;mica das antigas
	civiliza&#231;&#245;es &#233; similar &#224; dos dias atuais.
</p>
<p>
	-&gt; na Roma Antiga, havia diferentes m&#233;todos de coc&#231;&#227;o,
	como: assar (calor por irradia&#231;&#227;o), fornos (calor por
	convec&#231;&#227;o), panelas (cozinhar carnes e legumes), etc.
</p>
<p>
	-&gt; no Mundo Antigo, surgiram diversas profiss&#245;es relacionadas
	&#224; gastronomia: padeiros, chefes de cozinha, servi&#231;o do vinho,
	provador(degustador), mestre de cerim&#244;nias, etc. Tais profiss&#245;es
	serviram de base para as divis&#245;es das principais fun&#231;&#245;es da
	cozinha.
</p>
<p>
	-Idade M&#233;dia (predomin&#226;ncia das ordens religiosas).
</p>
<p>
	-&gt; mesmo ap&#243;s a queda do Imp&#233;rio Romano do Ocidente, as bases
	alimentares do mundo romano eram seguidas (vinho, azeite, legumes,
	p&#227;o, etc).
</p>
<p>
	-&gt; os estudos da gastronomia eram realizados nos mosteiros (estudos da
	agricultura, da produ&#231;&#227;o de alimentos, fabrica&#231;&#227;o de
	latic&#237;nios, vinhos e cervejas).
</p>
<p>
	-&gt; as Abadias eram respons&#225;veis pelas produ&#231;&#245;es. Com
	isso, v&#225;rios centros urbanos se desenvolveram ao redor das Abadias.
</p>
<p>
	-&gt; durante a Era Medieval, houve a perda dos h&#225;bitos e valores
	cl&#225;ssicos da alimenta&#231;&#227;o. Por&#233;m, durante o Renascimento
	Cultural, retomou-se a valoriza&#231;&#227;o da gastronomia (surgimento de
	diversas obras que revolucionaram os h&#225;bitos alimentares e
	m&#233;todos de produ&#231;&#227;o).
</p>
<p>
	-S&#233;culo XIX (&#225;pice da culin&#225;ria francesa).
</p>
<p>
	-&gt; com a Revolu&#231;&#227;o Industrial, houve uma altera&#231;&#227;o
	nas estruturas mundiais (uso de maquin&#225;rios modernos, surgimento de
	uma nova economia de mercado baseada no capital e com&#233;rcio, uma nova
	estrutura de produ&#231;&#227;o, etc).
</p>
<p>
	-&gt; a Revolu&#231;&#227;o Industrial tamb&#233;m impulsionou a chamada
	Ind&#250;stria da Alimenta&#231;&#227;o, com o surgimento de restaurantes
	familiares, multinacionais de processamento de alimentos, novos
	equipamentos, etc. Al&#233;m disso, houve tamb&#233;m um aumento da
	participa&#231;&#227;o das mulheres em atividades produtivas.
</p>
<p>
	-S&#233;culo XX - dias atuais.
</p>
<p>
	-&gt; a demanda por aparelhos que auxiliassem nas atividades
	dom&#233;sticas impulsionou as ind&#250;strias de eletrodom&#233;sticos e
	de alimentos processados.
</p>
<p>
	-&gt; ap&#243;s a Segunda Guerra mundial, os esfor&#231;os das
	f&#225;bricas que produziam armamentos foram direcionados para o
	desenvolvimento do dia-a-dia nas casas, ind&#250;strias e campo. A vida
	cotidiana se liga diretamente &#224; ci&#234;ncia, com a
	fabrica&#231;&#227;o de geladeiras, congeladores, fornos micro-ondas,
	fornos el&#233;tricos, maquin&#225;rios de v&#225;cuo, etc. Novas
	possibilidades tecnol&#243;gicas passam a transformar o conceito de se
	alimentar.
</p>
<p>
	-&gt; os aspectos da vida moderna passam a influenciar os h&#225;bitos de
	consumo. O mercado passa a se adaptar &#224;s necessidades das pessoas,
	ocorrendo a padroniza&#231;&#227;o de um modelo de dieta (fast-foods,
	alimentos processados, etc).
</p>
<p>
	-&gt; equipamentos tecnol&#243;gicos passam a ser usados para a
	cria&#231;&#227;o de alimentos (Gastronomia Molecular). Ocorre uma
	evolu&#231;&#227;o do contexto da alimenta&#231;&#227;o, onde o alimento
	parece ser parte de transforma&#231;&#245;es no indiv&#237;duo e nas formas
	de organiza&#231;&#227;o social.
</p>
<p>
	-&gt; no per&#237;odo p&#243;s-guerra, h&#225; uma intensifica&#231;&#227;o
	da pesquisa e desenvolvimento dos alimentos, gerando um aumento nas escalas
	de produ&#231;&#227;o. As inova&#231;&#245;es que ocorreram nesse
	per&#237;odo podem ser de ordem tecnol&#243;gica, organizacional ou
	gerencial.
</p>
<p>
	-&gt; inovar &#233; um dos principais fatores din&#226;micos do sistema
	econ&#244;mico. As inova&#231;&#245;es contribuem para um aumento da
	produtividade da for&#231;a de trabalho, al&#233;m de contribu&#237;rem
	para a amplia&#231;&#227;o de mercados j&#225; existentes e &#224;
	cria&#231;&#227;o de novos.
</p>
<p>
	-&gt; as inova&#231;&#245;es s&#227;o baseadas na busca por
	solu&#231;&#245;es de problem&#225;ticas espec&#237;ficas com sua
	trajet&#243;ria tecnol&#243;gica determinada por conhecimentos e
	experi&#234;ncias anteriores. As atividades inovadoras normalmente
	est&#227;o ligadas ao benef&#237;cio econ&#244;mico; elas variam a partir
	de cada produto, ou seja, h&#225; n&#237;veis e complexidades
	espec&#237;ficas de inova&#231;&#227;o; elas podem gerar mudan&#231;as nas
	estruturas de mercado; entre outros.
</p>
<p>
	-M&#233;todos de Coc&#231;&#227;o (especificidades e caracter&#237;sticas).
</p>
<p>
	-&gt; a transmiss&#227;o de calor pode ocorrer por condu&#231;&#227;o
	(contato direto entre um corpo s&#243;lido e a fonte de calor),
	convec&#231;&#227;o (o calor promove a movimenta&#231;&#227;o das
	mol&#233;culas de gases e l&#237;quidos dentro dos alimentos) ou
	irradia&#231;&#227;o (calor fornecido por ondas eletromagn&#233;ticas; sem
	contato).
</p>
<p>
	-&gt; com a evolu&#231;&#227;o da tecnologia e o desenvolvimento da
	gastronomia como ci&#234;ncia, novos m&#233;todos e t&#233;cnicas foram
	desenvolvidos (diferentes t&#233;cnicas produzem diferentes resultados,
	como: altera&#231;&#245;es na textura do alimento, diferentes sabores e
	cores, etc).
</p>
<p>
	-&gt; diversas t&#233;cnicas de cozimento foram desenvolvidas e/ou
	aprimoradas, como:
</p>
<p>
	- calor seco: utilizar gordura quente; frigir (pequena quantidade de
	gordura aquecida); fritar com pouca gordura; fritar por imers&#227;o (muita
	gordura); fornos; churrasqueiras; defumar; etc.
</p>
<p>
	- calor &#250;mido: cozimento &#224; vapor por press&#227;o (panelas
	vedadas), sem press&#227;o (grelhas), Papillotte (alimentos envoltos em
	papel alum&#237;nio levados ao forno quente; o vapor &#233; proveniente do
	pr&#243;prio alimento); cozimento em l&#237;quido: fervura alta (cozimento
	em &#225;gua), fervura branda, escalfar, etc.
</p>
<p>
	- calor misto (duas partes: prepara&#231;&#227;o selada (calor seco) e
	adi&#231;&#227;o de &#225;gua (calor &#250;mido)): Guisar (alimentos
	cortados em peda&#231;os pequenos e refogados); Po&#234;les (cozimento
	lento em gordura em recipiente fechado); Brasear (alimento dourado em
	gordura quente e depois cozido em l&#237;quido); Refogar (a
	prepara&#231;&#227;o &#233; frita, utilizando gordura, e &#233; terminada
	com o vapor liberado pelo alimento); Ensopar (alimento refogado em gordura
	e depois cozido em panela tampada); Estufar (os alimentos s&#227;o cozidos
	levemente no pr&#243;prio suco ou com uma pequena adi&#231;&#227;o de
	gordura ou l&#237;quido).
</p>
<p>
	-&gt; a Evolu&#231;&#227;o Tecnol&#243;gica Mundial ocorrida ap&#243;s a
	Segunda Guerra Mundial promoveu o surgimento de novas tecnologias para a
	cozinha. Novos equipamentos e m&#233;todos n&#227;o convencionais passaram
	a ser utilizados (mais &#225;geis e econ&#244;micos), que ficaram
	conhecidos como "Cozinha de Montagem", como por exemplo: fornos e
	frigideiras digitais que funcionam com eletricidade ou g&#225;s.
</p>
<p>
	-&gt; entre os novos equipamentos, pode-se citar: fornos micro-ondas (ondas
	eletromagn&#233;ticas); fog&#227;o de indu&#231;&#227;o; forno combinado
	(diferentes m&#233;todos e processos de cozimento,como: Flash oven
	(r&#225;pido cozimento) e Blast-chiller (r&#225;pido resfriamento);
	regulagem do tempo e das temperaturas, etc).
</p>

<P>
--------------------------------------------------------------------------------------------------------------------------------------------------------------------
</P>



<p>
	DOENÇAS
</p>
<p>
	Data: 13/04/20
</p>
<p>
	- Peste Negra
</p>
<p>
	
</p>
<p>
	A Peste Negra foi uma doen&#231;a que atingiu o continente europeu em
	meados do s&#233;culo XIV. Existem v&#225;rias teorias que dizem onde a
	doen&#231;a surgiu; uma delas diz que tal doen&#231;a tenha surgido na
	&#193;sia Central, chegado ao Oriente M&#233;dio e em seguida chegado na
	Europa atrav&#233;s de navios mercantes. A Peste Negra &#233; causada pela
	bact&#233;ria "Yersinia pestis", que pode ser encontrada nas pulgas
	presentes em ratos contaminados que estavam a bordo dos navios mercantes
	(assim que a doen&#231;a chegou aos portos no litoral mediterr&#226;neo,
	ela se espalhou pela Europa; ela podia ser transmitida por vias
	respirat&#243;rias ou atrav&#233;s de secre&#231;&#245;es dos corpos dos
	doentes). As fontes de informa&#231;&#227;o a respeito da Peste Negra
	s&#227;o controversas; as estimativas em rela&#231;&#227;o ao n&#250;mero
	de pessoas mortas variam (v&#225;rios historiadores apresentam diferentes
	conclus&#245;es em rela&#231;&#227;o ao n&#250;mero de mortos); n&#227;o se
	sabe quanto tempo levaria p uma pessoa morrer depois de contrair a peste. O
	&#250;nico "tratamento" existente era o isolamento: muitas pessoas se
	isolavam, estando doentes ou n&#227;o; as pessoas mais ricas saiam das
	cidades e iam para os campos. O escritor italiano Giovanni Boccacio viveu
	na &#233;poca da Peste Negra e deixou alguns relatos, que falam sobre o
	alto grau de cont&#225;gio da doen&#231;a, sobre o desmoronamento da ordem
	na Europa, etc.
</p>
<p>
	*obs: na &#233;poca, n&#227;o existia um sistema eficiente de armazenamento
	e processamento de dados.
</p>
<p>
	- Gripe Espanhola
</p>
<p>
	
</p>
<p>
	Acredita-se que a Gripe Espanhola tenha surgido a partir da
	muta&#231;&#227;o do v&#237;rus de gripe H1N1. Tal doen&#231;a surgiu na
	Europa e Estados Unidos no in&#237;cio do s&#233;culo XX, no ano de 1918.
	Tal doen&#231;a pode afetar diversos sistemas do organismo, como: sistema
	respirat&#243;rio, nervoso, digestivo, renal e circulat&#243;rio. A Gripe
	Espanhola podia ser transmitida por meio do contato, tosse e ar; n&#227;o
	havia um modo eficaz para tratar os doentes, por isso a doen&#231;a era
	fatal na maior parte dos casos. Estimativas dizem que o n&#250;mero de
	mortos foi de, aproximadamente, 50 milh&#245;es de pessoas (principalmente
	jovens e adultos).
</p>
<p>
	*obs: na &#233;poca, n&#227;o existia um sistema eficiente de armazenamento
	e processamento de dados.
</p>
<p>
	- AIDS (S&#237;ndrome da Imonudefici&#234;ncia Adquirida)
</p>
<p>
	
</p>
<p>
	Pesquisas afirmam que a AIDS surgiu no continente africano, e que ela
	&#233; causada pelo v&#237;rus HIV (retrov&#237;rus). A transmiss&#227;o do
	v&#237;rus pode ocorrer atrav&#233;s de rela&#231;&#245;es sexuais sem o
	uso de preservativo, transfus&#227;o de sangue contaminado, uso de seringas
	contaminadas, etc. O hospedeiro que apresenta o v&#237;rus HIV em seu
	organismo tem seu sistema imunol&#243;gico atacado; quando isso ocorre, os
	sintomas mais comuns s&#227;o: febre, diarreia, emagrecimento e suores
	noturnos. A baixa imunidade do organismo permite o aparecimento de
	doen&#231;as oportunistas (se aproveitam da vulnerabilidade do organismo),
	como: Tuberculose, Criptococose, Pneumocistose, etc. As estat&#237;sticas
	da UNAIDS dizem que, desde o in&#237;cio da epidemia na d&#233;cada de 80,
	mais de 74 milh&#245;es de pessoas se infectaram com HIV, e aproximadamente
	32 milh&#245;es de pessoas morreram de doen&#231;as relacionadas &#224;
	AIDS (estat&#237;sticas correspondem at&#233; o ano de 2018).
</p>
<p>
	*A tecnologia do s&#233;culo XXI tornou o fluxo de informa&#231;&#245;es
	extremamente eficiente; quando casos de uma determinada doen&#231;a
	come&#231;am a surgir, diversos pa&#237;ses recebem relatos e
	informa&#231;&#245;es sobre os acontecimentos relacionados a tal
	doen&#231;a de forma quase instant&#226;nea. A utiliza&#231;&#227;o dessa
	tecnologia por organiza&#231;&#245;es e institui&#231;&#245;es de
	sa&#250;de garante uma an&#225;lise mais eficiente dos sintomas e formas de
	transmiss&#227;o de uma nova doen&#231;a e apresenta v&#225;rias formas de
	tratar os doentes (uma forma eficaz de armazenamento e processamento de
	dados). As estat&#237;sticas em rela&#231;&#227;o ao n&#250;mero de mortos
	e de infectados tamb&#233;m s&#227;o feitas rapidamente; e s&#227;o
	atualizadas quase diariamente.
</p>
<p>
	- SARS (Severe Acute Respiratory Syndrome -&gt; S&#237;ndrome
	Respirat&#243;ria Aguda Grave)
</p>
<p>
	
</p>
<p>
	O primeiro caso de SARS foi detectado na China no ano de 2002; tal
	doen&#231;a &#233; causada pelo Coronav&#237;rus SARS. Ela pode ser
	transmitida atrav&#233;s de contato f&#237;sico, tosse ou espirro, e seus
	sintomas s&#227;o febre, dor de cabe&#231;a, calafrios, dores musculares,
	etc. O tratamento da SARS &#233; feito a partir dos sintomas apresentados;
	em casos leves, o doente deve se isolar (na sua pr&#243;pria casa ou em
	hospitais), se hidratar bem, se alimentar, etc; em casos graves, as
	v&#237;timas devem ser internadas em UTIs, com administra&#231;&#227;o de
	oxig&#234;nio, ventila&#231;&#227;o mec&#226;nica (caso a
	respira&#231;&#227;o esteja muito afetada), rem&#233;dios injetados
	diretamente na veia, etc. Alguns rem&#233;dios podem ser usados no
	tratamento de pessoas com SARS, como analg&#233;sicos e antipir&#233;ticos
	(Paracetamol ou Dipirona), antivirais (Tamiflu), etc.
</p>
<p>
	- Gripe Avi&#225;ria
</p>
<p>
	
</p>
<p>
	A Gripe Avi&#225;ria &#233; uma doen&#231;a t&#237;pica das aves que pode
	infectar pessoas. Tal doen&#231;a afetou principalmente o continente
	asi&#225;tico, e sua dissemina&#231;&#227;o ocorreu durante a fase
	migrat&#243;ria dos p&#225;ssaros (hospedeiro natural: pato selvagem). A
	transmiss&#227;o da Gripe Avi&#225;ria ocorre atrav&#233;s da
	inala&#231;&#227;o do v&#237;rus H5N1 presente nas secre&#231;&#245;es das
	aves contaminadas (tosse, espirro, corrimento nasal); o n&#250;mero de
	mortes causada pela Gripe Avi&#225;ria no mundo &#233; de aproximadamente
	570 mil pessoas. De acordo com a OMS (Organiza&#231;&#227;o Mundial da
	Sa&#250;de), pessoas que tiveram contatos com aves infectadas devem ser
	monitoradas por autoridades sanit&#225;rias; que tamb&#233;m deve haver o
	fenecimento de equipamentos adequados para pessoas que trabalham em
	abatedores e transportadores de aves.
</p>
<p>
	- Ebola
</p>
<p>
	
</p>
<p>
	A Ebola &#233; uma doen&#231;a de origem desconhecida que afeta seres
	humanos e primatas. Ela &#233; causada pelo V&#237;rus Ebola, de origem
	africana (os primeiros casos foram registrados na Rep&#250;blica
	Democr&#225;tica do Congo); a taxa de letalidade da doen&#231;a &#233;
	alt&#237;ssima. Diferente de outras doen&#231;as, a Ebola n&#227;o &#233;
	transmitida pelo ar, mas o V&#237;rus Ebola infecta seres humanos a partir
	do sangue, &#243;rg&#227;os ou fluidos corporais de animais infectados.
	Dentre os sintomas da doen&#231;a, pode-se citar: febre, fraqueza,
	diarreia, v&#244;mito, dor abdominal, hemorragias, etc. O n&#250;mero de
	mortes causados por Ebola est&#225; entre 10 e 13 mil mortes. Ainda
	n&#227;o h&#225; um tratamento espec&#237;fico para pessoas contaminadas
	com o V&#237;rus Ebola; existem alguns tipos de tratamento que s&#227;o
	utilizados, como: controle dos sintomas, tratamento imunol&#243;gico,
	estabiliza&#231;&#227;o do doente, hidrata&#231;&#227;o, etc.
</p>
<p>
	- Coronav&#237;rus
</p>
<p>
	
</p>
<p>
	O termo "Coronav&#237;rus" se refere ao grupo de v&#237;rus que causam
	doen&#231;as respirat&#243;rias. O v&#237;rus COVID - 19 &#233;
	respons&#225;vel por causar uma doen&#231;a respirat&#243;ria aguda; tal
	v&#237;rus apareceu pela primeira vez na China (cidade de Wuhan) no final
	de 2019; a taxa de letalidade do v&#237;rus &#233; maior entre a
	popula&#231;&#227;o idosa (acima de 60 anos), em rela&#231;&#227;o &#224;
	outras faixas et&#225;rias. A transmiss&#227;o do COVID - 19 ocorre
	atrav&#233;s de got&#237;culas respirat&#243;rias (tosse ou espirro),
	saliva e contato. Em rela&#231;&#227;o aos sintomas da doen&#231;a, pode -
	se citar: febre, pneumonia, cansa&#231;o, dor muscular, falta de ar, etc;
	em casos leves, os sintomas s&#227;o semelhantes aos de uma gripe comum; em
	casos graves, a vida dos doentes &#233; colocada em risco. De acordo com a
	OMS (Organiza&#231;&#227;o Mundial da Sa&#250;de), mais de 1,6 milh&#245;es
	de casos de COVID - 19 foram registrados ao redor do mundo; e mais de 100
	mil mortes foram confirmadas. Segundo o Minist&#233;rio da Sa&#250;de,
	ainda n&#227;o existe um tratamento espec&#237;fico contra o COVID - 19; as
	melhores op&#231;&#245;es s&#227;o: repouso, se hidratar bem, tomar
	medicamentos para dor e febre, etc.
</p>

<P>
______________________________________________________________________________________________________________________________
</P>

<h2> Experiência Criativa: Navegando na Computação</h2>

<h3> Projeto do Jogo (Construct 3)</h3>

<h3> Aplicativo (Processing) </h3>

<h3> Projeto (Visual Studio) </h3>

<P>
______________________________________________________________________________________________________________________________
</P>
<h2> Filosofia </h2>

<p>
	Considera&#231;&#245;es em Torno do Ato de Estudar (Paulo Freire)
</p>
<p>
	Tema:
</p>
<p>
	O Ato de Estudar.
</p>
<p>
	Tese:
</p>
<p>
	Algu&#233;m que se dedica ao estudo deve ter uma postura cr&#237;tica;
	deve-se buscar analisar, entender e questionar o que foi lido.
</p>
<p>
	No&#231;&#245;es:
</p>
<p>
	Um estudo s&#233;rio se baseia na postura cr&#237;tica e na
	pr&#233;-disposi&#231;&#227;o &#224; busca; estudar &#233; pensar na
	pr&#225;tica; quem estuda deve ter uma postura curiosa (inten&#231;&#227;o
	de buscar conhecimento); &#233; necess&#225;rio uma vis&#227;o
	cr&#237;tica; "Estudar n&#227;o &#233; um ato de consumir ideias, mas sim
	cri&#225;-las e recri&#225;-las." (Paulo Freire).
</p>
<p>
	Argumenta&#231;&#227;o:
</p>
<p>
	O leitor que se sente entretido com o que foi lido cria uma s&#233;rie de
	reflex&#245;es a respeito do assunto proposto, e com isso, desenvolve uma
	postura cr&#237;tica. Ao analisar e compreender o que foi lido, o leitor
	cria uma esp&#233;cie de di&#225;logo com o autor do texto. Um leitor
	dedicado faz um registro constante dos trechos principais de um texto, ou
	seja, as ideias principais que s&#227;o a base do assunto. Com isso,
	pode-se dizer que o ato de estudar n&#227;o se resume apenas a ler um
	texto, mas sim compreender as ideias principais e entender a opini&#227;o
	do autor a respeito do assunto. Assim, o grande desafio de um leitor &#233;
	interpretar e responder as ideias e observa&#231;&#245;es presentes no
	texto. Paulo freire, em seu texto, relaciona os princ&#237;pios do ato de
	estudar com um exemplo de texto: a bibliografia. Ele diz que quem escreve
	uma bibliografia tem uma inten&#231;&#227;o (aprofundar o conhecimento, por
	exemplo); dessa forma, pode-se dizer que o leitor que se disp&#245;e a
	estuda-la deve ter comprometimento, ou seja, deve ter uma postura
	cr&#237;tica e buscar compreender as ideias principais. Por&#233;m, aqueles
	que n&#227;o tem &#226;nimo para ler e compreender um texto n&#227;o
	desenvolvem uma postura cr&#237;tica. Tais pessoas apenas memorizam o que
	foi lido e n&#227;o desenvolvem uma vis&#227;o cr&#237;tica (n&#227;o
	h&#225; compreens&#227;o do conte&#250;do; a leitura se torna
	mec&#226;nica).
</p>
<p>
	Coment&#225;rios:
</p>
<p>
	O estudo sempre ser&#225; necess&#225;rio na vida das pessoas; quando
	algu&#233;m se dedica aos estudos, deve haver comprometimento e
	paci&#234;ncia, pois adquirir conhecimento n&#227;o &#233; um processo
	r&#225;pido e requer dedica&#231;&#227;o; o desenvolvimento de uma postura
	cr&#237;tica &#233; essencial.
</p>

<P>
--------------------------------------------------------------------------------------------------------------------------------------------------------------------
</P>

<p align="center">
	<strong>
		Theodor W. Adorno - Contexto hist&#243;rico-filos&#243;fico e os
		impactos que seus pensamentos geraram na sociedade da &#233;poca.
	</strong>
</p>
<p>
	Theodor Ludwig Wiesengrund-Adorno foi um fil&#243;sofo, soci&#243;logo,
	music&#243;logo e compositor alem&#227;o que nasceu em 11 de setembro de
	1903 - 6 de agosto de 1969. Theodor viveu em um per&#237;odo marcado por
	guerras, como por exemplo a Primeira e Segunda Guerra Mundial, e que mesmo
	em um per&#237;odo muito conturbado na sociedade, foi considerado um dos
	principais pensadores do s&#233;culo XX, onde baseou seus pensamentos na
	perspectiva da dial&#233;tica e da psican&#225;lise. Durante sua vida
	criticou o sistema capitalista (o que ele apelidou de "ind&#250;stria
	cultural"), o fascismo, a sociedade de mercado etc. O que influenciou
	fortemente a Nova Esquerda Europeia, onde nela buscava corrigir os erros
	dos antigos partidos de esquerda no per&#237;odo p&#243;s-guerra.
</p>
<p>
	Theodor Adorno foi um dos principais pensadores da teoria cr&#237;tica da
	Escola de Frankfurt, onde iniciou seus estudos com a m&#250;sica e a teoria
	da arte, mas posteriormente, sob a influ&#234;ncia de um fil&#243;sofo e
	te&#243;rico da literatura, dedicou-se ao estudo da sociedade capitalista.
	A partir desse estudo compreendeu a l&#243;gica do sistema capitalista e
	concluiu que esta est&#225; relacionada &#224; chamada "ind&#250;stria
	cultural". Tal ind&#250;stria cultural cria uma sociedade onde n&#227;o
	h&#225; pensamento cr&#237;tico, e com isso, n&#227;o h&#225;
	transforma&#231;&#245;es sociais (domina&#231;&#227;o ideol&#243;gica dos
	consumidores). Devido a ascens&#227;o de Hitler e seu partido nazista,
	acabou sendo obrigado a mudar-se para Nova York, para s&#243;
	posteriormente a Segunda Guerra Mundial conseguir voltar para a sua terra
	natal, onde l&#225; voltou a exercer suas atividades docentes e tamb&#233;m
	come&#231;ou a participar intensamente da vida pol&#237;tica do pa&#237;s,
	onde posteriormente participou nos movimentos estudantis que marcaram a
	Europa em 1968.
</p>
<p>
	Adorno, critica a atual civiliza&#231;&#227;o, surgida do esp&#237;rito do
	Iluminismo e do seu conceito de raz&#227;o, que n&#227;o representa mais
	que um dom&#237;nio racional sobre a natureza, que acaba por implicar um
	dom&#237;nio irracional sobre o homem. Para construir essa ideia, ele se
	baseia no modelo de pensamento de Hegel acerca da dial&#233;tica,
	rejeitando um dos seus conceitos, o de reconcilia&#231;&#227;o entre
	opostos, e prende seu foco na dial&#233;tica negativa. Onde tenta mostrar o
	caminho de uma reforma da raz&#227;o da mesma, com o fim de livr&#225;-la
	do dom&#237;nio autorit&#225;rio sobre as coisas e os seres humanos, na
	qual esse pensamento possu&#237;a desde a &#233;poca do Iluminismo.
</p>
<p>
	Ele acaba tamb&#233;m por criticar uma linguagem, a linguagem conceitual,
	na qual acredita que elas acabam por gerar uma viol&#234;ncia cognitiva,
	onde compreende que &#233; imposs&#237;vel resignar totalmente &#224;s
	palavras aos objetos e aos sentimentos que eles geram por si s&#243;. Por
	outro lado, valoriza a linguagem art&#237;stica, em que compreende que a
	partir dela &#233; poss&#237;vel expressar as irracionalidades,
	contradi&#231;&#245;es e estranhamentos das pessoas, sem necessariamente
	''violent&#225;-las'' atrav&#233;s de in&#250;meros conceitos. E com isso,
	conseguir fazer com que cada obra de arte consiga criar seu "mundo" e
	estruturar suas pr&#243;prias ideias e significados, fazendo com que assim
	n&#227;o precise recorrer a valores externos, muito menos a viol&#234;ncia
	cognitiva.
</p>
<p>
	Adorno possu&#237;a posi&#231;&#245;es pol&#237;tica, social e
	econ&#244;mica contr&#225;rias ao capitalismo e forte
	identifica&#231;&#227;o com o marxismo. &#201; poss&#237;vel perceber a
	influ&#234;ncia de obras de Karl Marx, como Para a Cr&#237;tica da Economia
	Pol&#237;tica, na linha de pensamento do autor. Os conceitos marxistas de
	"fetichismo de mercadoria" e "reifica&#231;&#227;o" se aliam muito aos
	conceitos fundamentais de com&#233;rcio na no pensamento de Adorno, cuja
	"sociedade de troca" era claramente uma refer&#234;ncia e uma cr&#237;tica
	ao capitalismo da &#233;poca. Adorno tamb&#233;m faz refer&#234;ncia
	expl&#237;cita ao conceito de Classe em mais de um de seus textos, outro
	conceito famoso de origem marxista.
</p>
<p>
	O trabalho de Adorno pr&#243;ximo ao fim de sua vida foi fulcro no conceito
	de dial&#233;tica negativa, estudo do uso do pensamento para exercer
	domin&#226;ncia, considerando o que se alinha ao dominante algo "real" e o
	que se alinha ao submisso algo "falso". Adorno tentou articular um
	pensamento do submisso que reconhecesse sua pr&#243;pria falsidade,
	criticando o pr&#243;prio conceito de identidade por encontr&#225;-lo em
	algo "sem identidade".
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong>Perguntas:</strong>
	<strong></strong>
</p>
<p>
	<strong>
		1 - Por que o Tempo Livre pode ser considerado uma par&#243;dia de si
		mesmo?
	</strong>
</p>
<p>
	Alguns acreditam que o Tempo Livre &#233; o momento onde as pessoas
	est&#227;o livres do trabalho e possuem total liberdade para decidir o que
	fazer (sem influ&#234;ncias externas). Entretanto, Adorno afirma que o
	Tempo Livre ser&#225; aquilo que a sociedade far&#225; dele. Dito isso, o
	fil&#243;sofo diz que n&#227;o h&#225; total liberdade no Tempo Livre, pois
	mesmo que as pessoa n&#227;o estejam em seus hor&#225;rios de trabalhos,
	elas n&#227;o possuem liberdade intelectual para agir por conta
	pr&#243;pria, j&#225; que est&#227;o sob influ&#234;ncias externas
	(causadas por elementos da sociedade). A sociedade tem uma
	defini&#231;&#227;o do Tempo Livre, e as pessoas devem renunciar a
	liberdade e o pensamento cr&#237;tico para aderir a essa
	defini&#231;&#227;o (as pessoas ficam alienadas no Tempo Livre).
</p>
<p>
	<strong>
		2 - Qual a rela&#231;&#227;o entre a chamada "ind&#250;stria cultural"
		e o Tempo Livre?
	</strong>
</p>
<p>
	Theodor Adorno considera a "ind&#250;stria cultural" como a l&#243;gica do
	sistema capitalista, que est&#225; voltada para o lucro. De acordo com o
	fil&#243;sofo, a "ind&#250;stria cultural" domina a inconsci&#234;ncia das
	pessoas, as quais se agradam com o que ela tem a oferecer. A
	"ind&#250;stria cultural" n&#227;o tem rela&#231;&#227;o com a
	consci&#234;ncia e liberdade de escolha dos seus consumidores, j&#225; que
	estes apenas aceitam e consomem o que a tal ind&#250;stria oferece para o
	Tempo Livre. Com isso, pode-se dizer que a "ind&#250;stria cultural" se
	aproveita da aliena&#231;&#227;o e inconsci&#234;ncia das pessoas para
	conseguir gerar lucros. Tal cen&#225;rio s&#243; ser&#225; alterado quando
	houver uma integra&#231;&#227;o entre a consci&#234;ncia das pessoas e o
	Tempo Livre, onde os interesses pessoais do indiv&#237;duo n&#227;o
	ser&#227;o afetados pela sociedade.<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong>
		3 - Como escolha, responsabilidade, ang&#250;stia e moral se
		complementam?
	</strong>
</p>
<p>
	A responsabilidade subsequente &#224; escolha do homem envolve toda a
	humanidade, isto &#233;, as a&#231;&#245;es do homem impactam a todos e
	n&#227;o apenas nele isoladamente. A ang&#250;stia faz parte do conjunto da
	pr&#243;pria a&#231;&#227;o e n&#227;o no princ&#237;pio da a&#231;&#227;o.
	Sartre diz que a defini&#231;&#227;o da ess&#234;ncia do homem est&#225;
	vinculada a sua pr&#243;pria exist&#234;ncia, realidade e conv&#237;vio
	humano. E que as no&#231;&#245;es de escolha, de responsabilidade e de
	ang&#250;stia relacionadas, permitem que as pessoas tenham responsabilidade
	moral em suas escolhas. E a moral acontece no espa&#231;o pr&#225;tico da
	vida humana, tendo os valores morais ligados aos homens e realizados por
	eles pr&#243;prios e n&#227;o baseados em uma moral te&#243;rica.
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong>
		Jean-Paul C.A Sartre - Contexto hist&#243;rico-filos&#243;fico e os
		impactos que seus pensamentos geraram na sociedade da &#233;poca.
	</strong>
</p>
<p>
	Jean-Paul Charles Aymard Sartre foi um fil&#243;sofo, escritor e
	cr&#237;tico franc&#234;s que nasceu em 21 de junho de 1905 - 15 de abril
	de 1980. Durante sua vida, Sartre foi considerado como representante do
	existencialismo, que acreditava que o pensamento filos&#243;fico
	come&#231;a com o sujeito humano, n&#227;o meramente o sujeito pensante,
	mas as suas a&#231;&#245;es, sentimentos e a viv&#234;ncia de um ser humano
	individual. Ele acreditava que os intelectuais tinham o papel de serem
	ativos na sociedade, pois para ele os homens, ao determinarem seu caminho,
	acabam determinando ao mesmo tempo todos os outros homens. Tamb&#233;m
	repeliu distin&#231;&#245;es e fun&#231;&#245;es problem&#225;ticas e por
	isso, acabou sendo indicado ao pr&#234;mio Nobel de Literatura de 1964,
	por&#233;m acabou recusando o pr&#234;mio, muitos dizem que foi por Sartre
	detestar esses tipos de premia&#231;&#245;es, mas n&#227;o se sabe ao certo
	o motivo real.
</p>
<p>
	Sartre defende que o homem &#233; condenado a ser livre e respons&#225;vel
	por todos os seus atos e por aquilo que n&#243;s pensamos, mas n&#227;o
	s&#243; por n&#243;s mesmos como tamb&#233;m por todos os outros seres que
	vivem ou n&#227;o em nossa sociedade, assim como dessa responsabilidade a
	nossa moral deve ser medida, pois ela, assim como nada, &#233; pr&#233;
	estabelecido. Sartre dizia "Somos inteiramente respons&#225;veis por nosso
	passado, nosso presente e nosso futuro", sendo assim, Sartre defendia a
	exist&#234;ncia de algo predeterminado. Ele usava de suas refer&#234;ncias
	como forma de criticar o dom&#237;nio alem&#227;o, que estava instaurado em
	Paris naquela &#233;poca, contra o qual constitui parte da resist&#234;ncia
	francesa, sempre usando de suas palavras, como um soldado que utiliza um
	fuzil.
</p>
<p>
	Ele, por ser ateu, acabou atravessando os dogmas da igreja e da moral que
	ela possu&#237;a e por isso atraiu muitos grupos que viam a defesa da
	liberdade uma declara&#231;&#227;o para uma vida desregrada, isso por um
	erro na compreens&#227;o de seu texto. Por isso, foi visto por muita gente
	como uma filosofia agressiva aos valores da sociedade, &#233; entendida
	ent&#227;o, como algo contra a humanidade e adicionada ent&#227;o ao Index
	da Igreja Cat&#243;lica. Apesar disso, teve uma forte influ&#234;ncia nos
	demasiados campos do conhecimento humano, exercendo muita influ&#234;ncia
	na psicologia, por tratar de assuntos pertencentes a personalidade humana,
	literatura e at&#233; m&#250;sica.
</p>
<p>
	Durante o per&#237;odo da Segunda Guerra, Sartre chegou at&#233; mesmo a
	formar um grupo de resist&#234;ncia: <em>Socialisme et Libert&#233;</em>,
	no qual defendeu inclusive o assassinato de certos colaboradores da guerra.
	Tomando provid&#234;ncias para atravessar a censura alem&#227;, produziu
	obras que condenavam o falso "comportamento amig&#225;vel" alem&#227;o e
	denunciou a verdadeira natureza autorit&#225;ria do regime germ&#226;nico.
</p>
<p>
	Posteriormente, no per&#237;odo da Guerra Fria, interessou-se pelo
	Marxismo, embora n&#227;o tenha se juntado ao Partido Comunista. Mesmo
	estando alinhado com o Marxismo, defendia uma cultura europeia unida que
	deveria se manter resoluta e n&#227;o ceder a ideologias russas ou
	americanas. Chegou a visitar a Uni&#227;o Sovi&#233;tica e afirmar que os
	Estados Unidos se encontravam em um estado de "pr&#233;-fascismo", sendo
	criticado por pensadores de vi&#233;s ideol&#243;gico capitalista. Com o
	tempo, Sartre tomou posicionamentos ainda mais radicais, como defender a
	morte daqueles que se op&#245;em &#224; causa da revolu&#231;&#227;o,
	chegando at&#233; mesmo a ser classificado como idiota &#250;til por
	escritores como Frank Gibney.
</p>
<p>
	Ao final de sua vida, Sartre afirmou que, de suas obras, desejava que fosse
recordada, em especial, sua segunda obra filos&#243;fica	<em>Cr&#237;tica da Raz&#227;o Dial&#233;tica</em>, obra que desenvolve o
	Marxismo Existencialista, considerada por ele sua maior
	contribui&#231;&#227;o.
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong>Perguntas:</strong>
</p>
<p>
	<strong>
		1 - Qual a rela&#231;&#227;o que Sartre faz sobre o ate&#237;smo que
		acabar por impactar no princ&#237;pio do existencialismo?
	</strong>
</p>
<p>
	Sartre, por seu ateu, defende que ao menos possui uma &#250;nica coisa
	existente que "quebra" a express&#227;o "a ess&#234;ncia precede a
	exist&#234;ncia", e essa seria o homem. Ele defende que o homem em primeira
	inst&#226;ncia surge no mundo, ou seja, n&#227;o &#233; nada e s&#243;
	depois ele o projeta no futuro. N&#227;o algo rand&#244;mico, mas sim algo
	que ele pr&#243;prio determinou, pois n&#227;o existia um Deus no
	in&#237;cio e consequentemente n&#227;o existia a natureza humana.
	Por&#233;m concluir por concreto que Deus n&#227;o existe, para os
	existencialistas &#233; algo muito ruim, pois assim eles n&#227;o
	conseguiriam encontrar valores num c&#233;u intelig&#237;vel, o lugar que
	os cat&#243;licos projetam a "moradia" de Deus junto de seus valores, mas
	ao mesmo tempo afirmar que sem ele tudo seria permitido &#233;
	err&#244;neo, pois o homem mostrasse desamparado sem ter no que se segurar,
	seja nele pr&#243;prio ou atrav&#233;s de um fator externo, fazendo com que
	assim, sem apoio e sem ajuda, passe a inventar o homem a cada instante.
</p>
<p>
	<strong>
		2- Como Sartre defende a sua f&#233; aos crist&#227;os
		"estereotipados"?
	</strong>
</p>
<p>
	Como se bem sabe, existem pessoas que podem vir a levar as coisas
	baseando-se apenas na sua f&#233;, ficando at&#233; mesmo cegas e deixando
	de relevar o mundo, ou as pr&#243;prias vertentes de sua cren&#231;a, como
	o fato de escutar vozes e relacion&#225;-las diretamente a uma divindade
	pura e boa. Sartre demonstra que como essa mesma pessoa pode ter garantia
	de n&#227;o estar sendo enganada por outra coisa, ou Deus. Como Sartre bem
	diz, "N&#227;o encontrei jamais prova alguma, nenhum sinal que possa
convencer-me", pois a cren&#231;a vem diretamente da f&#233;.	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong></strong>
</p>
<p>
	<strong>3- Como Sartre determina o destino?</strong>
</p>
<p>
	Sartre defende que n&#227;o existe, de forma alguma, uma
	predetermina&#231;&#227;o, nada fixo que v&#225; destinar um ser a algo.
	Isso significa que "O ser humano &#233; condenado a ser livre", ou seja,
	&#233; ele quem efetua suas escolhas e trilha a sua hist&#243;ria. Uma das
	not&#225;veis situa&#231;&#245;es em que Sartre teve contato e
	experi&#234;ncia com uma vis&#227;o contradit&#243;ria, foi na pris&#227;o
	com um jesu&#237;ta, onde o mesmo diz que todas as falhas se desenrolaram,
	ou destinaram, para que ele viesse a ser um jesu&#237;ta.
</p>

<P>
--------------------------------------------------------------------------------------------------------------------------------------------------------------------
</P>

<p>
	Discurso do M&#233;todo (Ren&#233; Descartes)
</p>
<p>
	Tema:
</p>
<p>
	Busca pelo conhecimento verdadeiro e compreens&#227;o da realidade.
</p>
<p>
	Tese:
</p>
<p>
	Atrav&#233;s da raz&#227;o e da reflex&#227;o, pode-se chegar &#224;
	verdade. As ideias e pensamentos precisam ter um fundamento racional.
</p>
<p>
	Conceitos<strong></strong>
</p>
<ol start="1" type="1">
	<li>
		O racioc&#237;nio deve partir de conceitos dos quais n&#227;o se pode
		duvidar;
	</li>
	<li>
		"Dividir e conquistar" - deve-se dividir qualquer problema em suas
		menores partes e come&#231;ar pelas mais f&#225;ceis;
	</li>
	<li>
		Princ&#237;pio filos&#243;fico "penso, logo existo" - &#233;
		necess&#225;rio que o ser pensante exista para o racioc&#237;nio;
	</li>
	<li>
		Pensar &#233; a ess&#234;ncia do ser humano;
	</li>
</ol>
<p>
	Argumentos<strong></strong>
</p>
<p>
	Parte II<strong></strong>
</p>
<p>
	Aqueles que se precipitam na busca por conhecimento tendem a desviar do
	caminho comum, e passam a duvidar de todos os princ&#237;pios que recebem.
	Descartes afirma que todos que consigam, por racioc&#237;nio ou humildade,
	admitir que n&#227;o conseguem distinguir o verdadeiro do falso, devem se
	limitar a receber concep&#231;&#245;es daqueles que conseguem.
</p>
<p>
	Segundo o autor, quando exposto &#224; ideais conflitantes com os seus, se
	deve perceber que as pessoas de opini&#227;o diferente tamb&#233;m fazem o
	uso da raz&#227;o, tanto quanto ou at&#233; mais que o pr&#243;prio si; E
	por isso, n&#227;o se pode escolher algu&#233;m dito "mais culto" para ter
	as opini&#245;es seguidas cegamente.
</p>
<p>
	Descartes decide que a busca pelo conhecimento deve ser lenta e gradual, a
	modo de n&#227;o se precipitar, pois alguns acreditam ser mais capazes do
	que de fato s&#227;o. Assim como "um homem que anda s&#243; e na
	escurid&#227;o", no racioc&#237;nio &#233; preciso ter certeza de todos os
	seus passos, para evitar chegar a conclus&#245;es falsas.
</p>
<p>
	Em sua busca pelo m&#233;todo perfeito, o autor cita suas diferentes
	forma&#231;&#245;es acad&#234;micas como falhas, ao perceber que embora
	possam ensinar preceitos verdadeiros e de qualidade, h&#225; tamb&#233;m
	muitos que s&#227;o nocivos e sup&#233;rfluos e, portanto, n&#227;o servem
	como base para um conhecimento maior.
</p>
<p>
	O fil&#243;sofo descreve 4 princ&#237;pios para realizar o pensamento ditos
	"suficientes", de modo a n&#227;o cair em conclus&#245;es falsas. Primeiro,
	n&#227;o se deve aceitar cegamente nada do que se possa duvidar. Segundo,
	deve-se dividir o pensamento nas menores partes poss&#237;veis para que
	este seja trat&#225;vel, e tratar destes deve prosseguir de forma a
	come&#231;ar pelo mais f&#225;cil.
</p>
<p>
	Descartes se inspira no m&#233;todo de racioc&#237;nio empregado pelos
	ge&#244;metras, os matem&#225;ticos de seu tempo, para concluir que todas
	as coisas que est&#227;o ao alcance do conhecimento humano, atrav&#233;s da
	raz&#227;o, podem ser atingidas partindo desse processo de 4 partes.
</p>
<p>
	Como evid&#234;ncia da efetividade do seu m&#233;todo, Descartes comenta
	que come&#231;ando dos princ&#237;pios b&#225;sicos da geometria, ele
	conseguiu deduzir sucessivamente v&#225;rios princ&#237;pios gerais que o
	permitiram resolver v&#225;rios problemas abertos. O editor do livro cita
	alguns - a duplica&#231;&#227;o do cubo, a trissec&#231;&#227;o do
	&#226;ngulo, entre outros. Segundo Descartes, este m&#233;todo o satisfazia
	por que o permitia aplicar sua raz&#227;o da melhor forma poss&#237;vel em
	todas as suas faculdades mentais.
</p>
<p>
	Parte IV<strong></strong>
</p>
<p>
	Para-se chegar na verdade, &#233; preciso ignorar tudo do que se tem alguma
	d&#250;vida. Assim, s&#243; restariam pensamentos indiscut&#237;veis.
	Declarando que ele era t&#227;o capaz de falhar como qualquer outro,
	Descartes acaba descartando suas pr&#243;prias antigas
	demonstra&#231;&#245;es, julgando-as dubit&#225;veis.
</p>
<p>
	Ao perceber que havia descartado todas as suas concep&#231;&#245;es,
	Descartes percebeu que n&#227;o o restava base para o seu conhecimento.
Proclamou, ent&#227;o, o princ&#237;pio filos&#243;fico: "	<em>penso, logo existo.</em>" Essa verdade, de que &#233; necess&#225;rio
	somente o pensamento para realizar a exist&#234;ncia, se tornou sua
	&#250;nica base da qual n&#227;o era poss&#237;vel duvidar.
</p>
<p>
	Quando Descartes imaginou n&#227;o ter corpo, ou n&#227;o pertencer a um
	mundo, ou de fato n&#227;o existir de forma material, e concluiu que ainda
	poderia pensar, ele chegou &#224; realiza&#231;&#227;o de que sua
	ess&#234;ncia seria somente o tal racioc&#237;nio.
</p>
<p>
	Refletindo sobre a natureza da d&#250;vida, Descartes entende que seu ser
	n&#227;o &#233; perfeito, por que julga "conhecer" como sendo mais perfeito
	do que "duvidar". Assim, o autor conclui a necessidade da exist&#234;ncia
	de algo mais perfeito do que ele pr&#243;prio. O ser que duvida &#233;
	imperfeito.
</p>
<p>
	Descartes conclui que, j&#225; que n&#227;o &#233; poss&#237;vel derivar a
	ideia de um ser mais perfeito que ele partindo do nada, ou partindo de sua
	exist&#234;ncia, tal ideia foi nele implantada por Deus, uma
	exist&#234;ncia ainda mais perfeita do que a dele. Uma ideia perfeita
	n&#227;o pode derivar do nada.
</p>
<p>
	Segundo o autor, para conhecer a natureza de Deus nas limita&#231;&#245;es
	da sua capacidade, era suficiente considerar todos os seus aspectos.
	Aqueles que eram imperfeitos n&#227;o podiam estar presente em Deus: a
	d&#250;vida, a inconst&#226;ncia, a tristeza. Caso tudo o que fosse
	perfeito surgisse da pr&#243;pria pessoa, esta seria infinita, eterna e
	imut&#225;vel.
</p>
<p>
	Finalmente Descartes diz que, se ainda existe algu&#233;m que n&#227;o
	esteja certo da exist&#234;ncia de Deus, este deve saber que todas as
	outras coisas s&#227;o ainda menos certas. Isso ele afirma por que tudo o
	que vemos no mundo &#233; atrav&#233;s dos nossos sentidos, e estes
	n&#227;o s&#227;o sem falha, e portanto, n&#227;o devem ser tomados como
	base do racioc&#237;nio.
</p>
<p>
	Descartes conclui dizendo que, se n&#227;o pudermos atribuir a um ser
	perfeito e infinito o nosso conhecimento, nunca teremos a certeza de que
	este possui a perfei&#231;&#227;o da verdade.
</p>
<p>
	Coment&#225;rios:<strong></strong>
</p>
<p>
	O texto do Descartes sofre de muitas divaga&#231;&#245;es. O autor
	come&#231;a falando de um t&#243;pico, e, no mesmo par&#225;grafo, termina
	falando de um terceiro t&#243;pico. &#201;, portanto, muito dif&#237;cil de
	compreender.
</p>
<p>
	Segundo, o pulo de l&#243;gica de "n&#227;o &#233; poss&#237;vel derivar a
	exist&#234;ncia de um ser perfeito" para "tal ideia deve vir de Deus"
	&#233; completamente contradit&#243;rio ao restante de seu m&#233;todo. Se
	Descartes duvida da origem da ideia de um ser perfeito, por que n&#227;o a
	jogar ao lado, como fez com suas deriva&#231;&#245;es no passado?
</p>
<p>
	Eu achei o texto ao todo complexo e n&#227;o concordei com algumas ideias
	do fil&#243;sofo. Descartes foi modesto e ignorante ao falar da ideia de
	perfei&#231;&#227;o. Entretanto quando ele desenvolve que para chegar
	&#224; ideia de verdade &#233; necess&#225;ria a raz&#227;o eu achei justo,
	mesmo para algumas coisas n&#227;o ser poss&#237;vel a compreens&#227;o por
	ela.
</p>
<p>
	Eu concordo em partes com as ideias de Descartes. A ideia da raz&#227;o ser
	inata ao ser humano &#233; algo que Descartes n&#227;o teve como comprovar,
	pois sua dedu&#231;&#227;o falha em realizar que mesmo a raz&#227;o pode
	conter erros, e assim, acaba com toda a continua&#231;&#227;o de suas
	ideias posteriores. (Enzo)
</p>
<p>
	Eu achei o texto um tanto confuso, principalmente na organiza&#231;&#227;o
	das ideias apresentadas. Na "Segunda Parte" do texto, Descartes explicou
	alguns de seus princ&#237;pios e algumas de suas ideias; em seguida, na
	"Quarta Parte", ele diz para rejeitar todas as afirma&#231;&#245;es que ele
	havia feito nas partes anteriores. Entretanto, eu acho v&#225;lida a ideia
	de que atrav&#233;s da raz&#227;o, pode-se chegar na verdade.
</p>

<P>
--------------------------------------------------------------------------------------------------------------------------------------------------------------------
</P>

<p>
	<strong>Tema: </strong>
</p>
<p>
	Esclarecimento - a maioridade intelectual
</p>
<p>
	<strong>Tese:</strong>
</p>
<p>
	<strong> </strong>
	O que &#233; necess&#225;rio para se alcan&#231;ar o Esclarecimento.
</p>
<p>
	<strong>Conceitos:</strong>
</p>
<ol start="1" type="1">
	<li>
		Esclarecimento (o ampliar do uso da raz&#227;o)
	</li>
	<li>
		Minoridade (o atrofiamento do homem)
	</li>
	<li>
		Uso p&#250;blico da raz&#227;o (ilimitado), uso privado da raz&#227;o
		(limitado)
	</li>
	<li>
		Obedi&#234;ncia (o ser pensante, por&#233;m, em sociedade)
	</li>
</ol>
<p>
	<strong>Argumentos:</strong>
</p>
<p>
	Kant define o Esclarecimento como a sa&#237;da do homem da sua pr&#243;pria
	minoridade, ou seja, a incapacidade de pensar por conta pr&#243;pria, sem a
	ajuda de um terceiro. "Ouse saber!", cita o autor, pois a coragem de pensar
	sozinho &#233; a defini&#231;&#227;o de Esclarecimento.
</p>
<p>
	O fil&#243;sofo procede em explicar o motivo pelo qual as pessoas n&#227;o
	alcan&#231;am o Esclarecimento, identificando a pregui&#231;a e a covardia
	como sendo as principais causas. Podemos sumarizar isso como o motivo para
	n&#227;o se esclarecer sendo a comodidade: &#233; confort&#225;vel que os
	outros pensem por voc&#234;. Para que se esfor&#231;ar se outra pessoa pode
	pensar por voc&#234;, por exemplo.
</p>
<p>
	Kant diz que o acesso &#224; maioridade &#233; considerado por muitos algo
	dif&#237;cil de se conseguir, pois trata-se de adquirir conhecimento e
	pensar por conta pr&#243;pria. Gra&#231;as a isso, muitos preferem
	permanecer em um estado de minoridade. Kant afirma que se os chamados
	"tutores", aqueles que alcan&#231;aram a maioridade, forem inaptos ao
	Esclarecimento, estes n&#227;o ir&#227;o possibilitar que as outras pessoas
	pensem.
</p>
<p>
	Segundo o autor, existiriam dois tipos de tutores falhos: aqueles que
	propositalmente mant&#233;m a informa&#231;&#227;o confinada para exercer o
	controle sobre as massas, que s&#227;o por natureza opressores; E aqueles
	que, por falha pessoal, n&#227;o conseguem guiar os outros para fora de
	suas comodidades.
</p>
<p>
	Kant afirma que um p&#250;blico provido de liberdade ir&#225;,
	inevitavelmente, se esclarecer, pois sempre existir&#227;o<em> </em>aqueles
	poucos que, providos da maioridade, ir&#227;o espalhar uma
	convic&#231;&#227;o de para que a massa possa apreciar o valor de pensar
	por si pr&#243;pria. Para Kant, o Esclarecimento nada mais &#233; do que
	uma forma de liberdade. Tal liberdade est&#225; relacionada ao uso
	p&#250;blico da raz&#227;o, ou seja, a possibilidade de raciocinar e
	expressar suas pr&#243;prias ideias. O uso p&#250;blico da raz&#227;o
	&#233; algo que favorece o Esclarecimento, enquanto o uso privado da
	raz&#227;o constitui um obst&#225;culo a este. O uso privado da raz&#227;o,
	segundo o autor, &#233; quando apesar de se questionar uma ideia,
	continua-se falando em um posto p&#250;blico como se esta ideia fosse
	irrefut&#225;vel. Tal ato est&#225; relacionado ao comportamento passivo.
</p>
<p>
	Segundo o fil&#243;sofo, a natureza do homem &#233; pensar, e quando
	algu&#233;m ou algo impede que o homem raciocine por conta pr&#243;pria,
	isso deve ser considerado um crime contra a natureza humana, pois interfere
	em um dos pap&#233;is fundamentais do homem. Em outras palavras, um homem
	pode at&#233; retardar o Esclarecimento, mas n&#227;o pode
	renunci&#225;-lo.
</p>
<p>
	Kant diz que, j&#225; que a autoridade de um monarca recai em ser uma
	s&#237;ntese da vontade popular, nenhum l&#237;der deve ter o direito de
	decidir pelo povo o que este n&#227;o pode decidir por conta pr&#243;pria.
	N&#227;o cabe ao monarca, por exemplo, os assuntos da religi&#227;o se este
	prop&#244;s somente melhorar a na&#231;&#227;o. Mesmo assim, ele deve
	garantir que aqueles que se encarregam da alma possam trabalhar a todo
	vapor.
</p>
<p>
	O autor termina concluindo que a sua &#233;poca ainda n&#227;o era uma
	esclarecida, pois os homens de sua &#233;poca ainda n&#227;o tinham
	atingido a maioridade quando se trata de assuntos religiosos.
</p>
<p>
	<strong>Coment&#225;rios:</strong>
</p>
<p>
	<strong> </strong>
</p>
<p>
	O texto de Kant &#233;, assim como o de Descartes, esparso. Kant divaga por
	v&#225;rias p&#225;ginas entre o come&#231;o e o final de uma frase,
	levando a uma experi&#234;ncia de leitura incrivelmente desconexa em que
	parece que o autor passa 3 p&#225;ginas explicando um &#250;nico conceito.
</p>
<p>
	Embora o texto fosse um tanto repetitivo, eu cheguei a concordar com
	algumas ideias do texto, principalmente com a ideia de que o uso
	p&#250;blico da raz&#227;o &#233; um dos caminhos para se chegar ao
	Esclarecimento. Na minha opini&#227;o, eu me encontro em um estado de
	minoridade, considerando que eu fa&#231;o questionamentos e crio minhas
	pr&#243;prias ideias, mas n&#227;o me manifesto.
</p>
<p>
	Kant demonstra ser atencioso ao considerar m&#250;ltiplas possibilidades de
	causas para determinadas condi&#231;&#245;es sobre as quais disserta. Ao
	inv&#233;s de tratar todos os Esclarecidos como maus ou bons e assumir uma
	postura absolutista, toma o cuidado de analisar vers&#245;es distintas,
	mantendo-se mais fiel &#224; complexa realidade da mente humana.
</p>
<p>
	Podendo-se fazer paralelo com a tese de Adorno e Horkheimer, a sociedade
	&#233; coletiva e nossa cultura n&#227;o incentiva a
	racionaliza&#231;&#227;o, entre outras palavras, &#233; uma cultura de
	massa. Sendo assim, mesmo s&#233;culos a frente da &#233;poca que Kant
	escreveu o texto, ainda nos encontramos em um estado de esclarecimento e a
	obra continua sendo atual, sendo poss&#237;vel identificar problemas que
	ele cita da &#233;poca nos dias de hoje.
</p>
<P>
______________________________________________________________________________________________________________________________
</P>

<h2> Leitura e Escrita Acadêmica </h2>

<p>
	<strong><u>Estudante: Rafael Vitagliano Tannenbaum Nu&#241;ez.</u></strong>
</p>
<p>
	A partir do artigo cient&#237;fico referenciado abaixo, desenvolva as
	tr&#234;s atividades seguintes.
</p>
<p>
	DINIZ, D&#233;bora; MUNHOZ, Ana Terra Mejia. C&#243;pia e pastiche:
pl&#225;gio na comunica&#231;&#227;o cient&#237;fica.	<strong>Revista Argumentum</strong>, Vit&#243;ria (ES), ano 3, n. 3, v. 1,
	p. 11-28, jan./jun. 2011.
</p>
<p>
	Crit&#233;rios para Sufici&#234;ncia - utilize para autocorre&#231;&#227;o,
	lembrando que todos s&#227;o necess&#225;rios para alcan&#231;ar
	sufici&#234;ncia:
</p>
<table border="1" cellspacing="0" cellpadding="0">
	<tbody>
		<tr>
			<td width="50">
				<p>
					Check
				</p>
			</td>
			<td width="662">
				<p>
					Crit&#233;rio
				</p>
			</td>
		</tr>
		<tr>
			<td width="50">
			</td>
			<td width="662">
				<ul>
					<li>
						<strong><u>Atividade 1</u></strong>
						: antecipa 70% das informa&#231;&#245;es solicitadas a
						partir da leitura do artigo.
					</li>
				</ul>
			</td>
		</tr>
		<tr>
			<td width="50">
			</td>
			<td width="662">
				<ul>
					<li>
						<strong><u>Atividade 2:</u></strong>
						Identifica 70% das ideias-chave do texto, o que
						poder&#225; ser observado: por meio do preenchimento do
						segundo quadro.
					</li>
				</ul>
			</td>
		</tr>
		<tr>
			<td width="50">
			</td>
			<td width="662">
				<p>
					<strong><u>Atividade 3:</u></strong>
				</p>
				<p>
					&#183; Registra pelo menos uma hip&#243;tese e um
questionamento no desenvolvimento da leitura					<strong><u>OU</u></strong> Redige infer&#234;ncias
					comprovadas no texto em pelo menos uma oportunidade.
				</p>
				<p>
					&#183; Levanta as ideias-chave da se&#231;&#227;o do texto
transcrita a seguir: aplicando a					<a>t&#233;cnica do sublinho </a>
					<a
						id="_anchor_1"
						href="file:///C:/Users/rafan/Downloads/DESAFIO%20LEITURA%20ACADEMICA%202020.1%20TEMPLATE%20C%C3%B3pia%20e%20Pastiche%20(4)%20(2)%20(1).docx#_msocom_1"
						name="_msoanchor_1"
					>
						[CBS1]
					</a>
					diretamente no texto abaixo <strong><u>OU</u> </strong>
					fazendo um <a>mapa conceitual </a>
					<a
						id="_anchor_2"
						href="file:///C:/Users/rafan/Downloads/DESAFIO%20LEITURA%20ACADEMICA%202020.1%20TEMPLATE%20C%C3%B3pia%20e%20Pastiche%20(4)%20(2)%20(1).docx#_msocom_2"
						name="_msoanchor_2"
					>
						[CBS2]
					</a>
					ou outro tipo de esquema que voc&#234; prefira para
					explicitar as ideias-chave do texto.
				</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	<strong><u>ATIVIDADE 1:</u> </strong>
	<a>Antecipa&#231;&#227;o de informa&#231;&#245;es</a>
	<a
		id="_anchor_3"
		href="file:///C:/Users/rafan/Downloads/DESAFIO%20LEITURA%20ACADEMICA%202020.1%20TEMPLATE%20C%C3%B3pia%20e%20Pastiche%20(4)%20(2)%20(1).docx#_msocom_3"
		name="_msoanchor_3"
	>
		[FdNA3]
	</a>
	: a partir de uma an&#225;lise inicial do artigo, sem necessidade da sua
	leitura na &#237;ntegra, preencha o quadro abaixo.
</p>
<table border="1" cellspacing="0" cellpadding="0">
	<tbody>
		<tr>
			<td>
				<p align="center">
					<strong>Caracter&#237;sticas</strong>
				</p>
			</td>
			<td width="542">
				<p align="center">
					<strong>Respostas</strong>
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					<a>G&#234;nero do texto</a>
					<a
						id="_anchor_4"
						href="file:///C:/Users/rafan/Downloads/DESAFIO%20LEITURA%20ACADEMICA%202020.1%20TEMPLATE%20C%C3%B3pia%20e%20Pastiche%20(4)%20(2)%20(1).docx#_msocom_4"
						name="_msoanchor_4"
					>
						[FdNA4]
					</a>
				</p>
			</td>
			<td width="542">
				<p>
					Artigo cient&#237;fico
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					Forma&#231;&#227;o dos autores e institui&#231;&#227;o
					(&#245;es) que representam
				</p>
				<p>
					(<a>Papel social dos autores</a>
					<a
						id="_anchor_5"
						href="file:///C:/Users/rafan/Downloads/DESAFIO%20LEITURA%20ACADEMICA%202020.1%20TEMPLATE%20C%C3%B3pia%20e%20Pastiche%20(4)%20(2)%20(1).docx#_msocom_5"
						name="_msoanchor_5"
					>
						[FdNA5]
					</a>
					)
				</p>
			</td>
			<td width="542">
				<p>
					Debora Diniz: Universidade de Bras&#237;lia
					(institui&#231;&#227;o: Faculdade de Direito da
					Universidade de Bras&#237;lia).
				</p>
				<p>
					Ana Terra Meija Munhoz: Universidade de Bras&#237;lia.
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					<a>&#193;rea(s) de conhecimento</a>
					<a
						id="_anchor_6"
						href="file:///C:/Users/rafan/Downloads/DESAFIO%20LEITURA%20ACADEMICA%202020.1%20TEMPLATE%20C%C3%B3pia%20e%20Pastiche%20(4)%20(2)%20(1).docx#_msocom_6"
						name="_msoanchor_6"
					>
						[FdNA6]
					</a>
					envolvidas com o tema do artigo
				</p>
			</td>
			<td width="542">
				<p>
					Companhia das Letras; Funda&#231;&#227;o Editora da Unesp;
					Oxford University Press; Di&#225;rio Oficial da Uni&#227;o;
					The New York Times; Richmond Journal of Law and Technology;
					etc.
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					<a>Prop&#243;sito do texto</a>
					<a
						id="_anchor_7"
						href="file:///C:/Users/rafan/Downloads/DESAFIO%20LEITURA%20ACADEMICA%202020.1%20TEMPLATE%20C%C3%B3pia%20e%20Pastiche%20(4)%20(2)%20(1).docx#_msocom_7"
						name="_msoanchor_7"
					>
						[FdNA7]
					</a>
				</p>
			</td>
			<td width="542">
				<p>
					Informar sobre o pl&#225;gio (o que &#233;; quem ele afeta;
					se ele &#233; ben&#233;fico ou n&#227;o; as
					consequ&#234;ncias de plagiar; etc); quais outras
					a&#231;&#245;es s&#227;o semelhantes ao pl&#225;gio;
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					<a>Metodologia</a>
					<a
						id="_anchor_8"
						href="file:///C:/Users/rafan/Downloads/DESAFIO%20LEITURA%20ACADEMICA%202020.1%20TEMPLATE%20C%C3%B3pia%20e%20Pastiche%20(4)%20(2)%20(1).docx#_msocom_8"
						name="_msoanchor_8"
					>
						[FdNA8]
					</a>
					usada para elaborar o artigo
				</p>
			</td>
			<td width="542">
				<p>
					O artigo cont&#233;m informa&#231;&#245;es sobre a
					defini&#231;&#227;o da palavra "pl&#225;gio"; ideias de
					v&#225;rios autores foram citadas ao longo do texto.
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					Ano de publica&#231;&#227;o
				</p>
			</td>
			<td width="542">
				<p>
					2011
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					<a>Palavras - chave</a>
					<a
						id="_anchor_9"
						href="file:///C:/Users/rafan/Downloads/DESAFIO%20LEITURA%20ACADEMICA%202020.1%20TEMPLATE%20C%C3%B3pia%20e%20Pastiche%20(4)%20(2)%20(1).docx#_msocom_9"
						name="_msoanchor_9"
					>
						[FdNA9]
					</a>
				</p>
			</td>
			<td width="542">
				<p>
					Pl&#225;gio; desonestidade intelectual; c&#243;pia
					criativa.
				</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	<strong><u>ATIVIDADE 2: </u></strong>
	Agora, leia o texto na &#237;ntegra, selecionando palavras e ideias-chave.
	Preencha as lacunas com borda mais espessa e em vermelho do quadro a seguir
	com a estrutura geral do texto (para simplificar a tarefa, a
	numera&#231;&#227;o de par&#225;grafos reinicia a cada nova se&#231;&#227;o
	do texto).
</p>
<table border="1" cellspacing="0" cellpadding="0" width="705">
	<tbody>
		<tr>
			<td width="198">
				<p>
					<a><strong>Partes do texto</strong></a>
					<a
						id="_anchor_10"
						href="file:///C:/Users/rafan/Downloads/DESAFIO%20LEITURA%20ACADEMICA%202020.1%20TEMPLATE%20C%C3%B3pia%20e%20Pastiche%20(4)%20(2)%20(1).docx#_msocom_10"
						name="_msoanchor_10"
					>
						[FdNA10]
					</a>
					<strong></strong>
				</p>
			</td>
			<td width="397">
				<p>
					<strong>Ideias-chave</strong>
				</p>
			</td>
			<td>
				<p align="center">
					<strong>Par&#225;grafos</strong>
				</p>
			</td>
		</tr>
		<tr>
			<td width="198" rowspan="4">
				<p>
					Introdu&#231;&#227;o
				</p>
			</td>
			<td width="397">
				<p>
					A integridade moral de um escritor pode ser afetada quando
					este &#233; chamado de plagiador.
				</p>
				<p>
					Muitos acreditam que apenas boas ideias e argumentos
					s&#227;o plagiados, o que nem sempre &#233; verdade.
				</p>
				<p>
					N&#227;o h&#225; uma grande diferen&#231;a entre o
					pl&#225;gio e outras express&#245;es de desonestidade
					intelectual (desvios relacionados a autoria,
					falsifica&#231;&#245;es de dados, etc)
				</p>
			</td>
			<td>
				<p align="center">
					1&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="397">
				<p>
					Hist&#243;ria do pl&#225;gio.
				</p>
				<p>
					Plagiador referia-se a pessoas que roubavam escravos ou
					tirava a liberdade das pessoas.
				</p>
				<p>
					Depois, com o conceito de individualiza&#231;&#227;o de
					Foucault, foi associada ao aspecto &#233;tico.
				</p>
				<p>
					Hip&#243;tese de que a internet facilitou a c&#243;pia de
					outras obras.
				</p>
			</td>
			<td>
				<p align="center">
					2&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="397">
				<p>
					Em certas comunidades, a c&#243;pia criativa pode gerar
					maior reconhecimento da obra original.
				</p>
				<p>
					A comunica&#231;&#227;o cient&#237;fica condena o
					pl&#225;gio quando este entra em conflito com as regras
					sobre como citar palavras alheias, sobre como parafrasear,
					sobre est&#233;tica e &#233;tica do texto.
				</p>
			</td>
			<td>
				<p align="center">
					3&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="397">
				<p>
					Defini&#231;&#227;o de pl&#225;gio.
				</p>
				<p>
					Pl&#225;gio &#233; uma viola&#231;&#227;o &#233;tica, um
					desrespeito ao autor.
				</p>
				<p>
					O crime s&#243; ocorre no caso de constar direitos
					autorais.
				</p>
				<p>
					O artigo explora o pl&#225;gio na comunica&#231;&#227;o
					cient&#237;fica, especificamente, a c&#243;pia e o
					pastiche.
				</p>
			</td>
			<td>
				<p align="center">
					4&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="198" rowspan="3">
				<p>
					Desenvolvimento:
				</p>
				<p>
					A voz do autor
				</p>
			</td>
			<td width="397">
				<p>
					Exemplo de Orhan Pamuk, Pr&#234;mio Nobel de Literatura.
				</p>
				<p>
					Ang&#250;stia em ter a pr&#243;pria voz na escrita e sofrer
					a influ&#234;ncia de outras refer&#234;ncias.
				</p>
			</td>
			<td>
				<p align="center">
					1&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="397">
				<p>
					Espera-se que os autores cumpram as normas de escrita da
					academia, sendo autores "ordin&#225;rios".
				</p>
				<p>
					O estudante de gradua&#231;&#227;o passa por
					socializa&#231;&#227;o aos estilos de produ&#231;&#227;o
					acad&#234;mica: resumo, fichamento, resenha, etc.
				</p>
			</td>
			<td>
				<p align="center">
					2&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="397">
				<p>
					A originalidade dos autores acad&#234;micos encontra-se nas
					conclus&#245;es obtidas na pesquisa, pois o formato e
					estilo de escrita &#233; o mesmo para todos.
				</p>
				<p>
					H&#225; um roteiro previamente estipulado pela comunidade
					cient&#237;fica na elabora&#231;&#227;o de trabalhos
					acad&#234;micos: t&#237;tulo, resumo, introdu&#231;&#227;o,
					metodologia, an&#225;lise dos dados, etc.
				</p>
			</td>
			<td>
				<p align="center">
					3&#186; e 4&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="198" rowspan="5">
				<p>
					Desenvolvimento:
				</p>
				<p>
					Influ&#234;ncia, mem&#243;ria e c&#243;pia
				</p>
			</td>
			<td width="397">
				<p>
					A pr&#225;tica do pl&#225;gio &#233; influenciada pela
					aus&#234;ncia de um estilo pr&#243;prio e pelas
					influ&#234;ncias as quais o escritor est&#225; vinculado.
				</p>
				<p>
					O pl&#225;gio pode ser visto como uma express&#227;o de
					covardia criativa ou pregui&#231;a intelectual.
				</p>
			</td>
			<td>
				<p align="center">
					1&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="397">
				<p>
					A cita&#231;&#227;o direta &#233; uma forma autorizada de
					utilizar as palavras de outro autor, buscando refor&#231;ar
					as influ&#234;ncias te&#243;ricas de quem escreve.
				</p>
				<p>
					&#201; tamb&#233;m uma forma de comprovar o
					contradit&#243;rio em uma argumenta&#231;&#227;o.
				</p>
				<p>
					Nos dois casos, a cita&#231;&#227;o direta deve ser
					utilizada com parcim&#244;nia e aten&#231;&#227;o.
				</p>
				<p>
					Faz-se necess&#225;rio uma estrutura est&#233;tica
					diferenciada, para que se fa&#231;a notar a inclus&#227;o
					da voz de outro autor no texto (normaliza&#231;&#227;o da
					escrita).
				</p>
			</td>
			<td>
				<p align="center">
					2&#186; e 3&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="397">
				<p>
					Para os jovens escritores, a par&#225;frase
					(reformula&#231;&#227;o de um texto mantendo as ideias
					centrais) &#233; uma forma de inicia&#231;&#227;o
					acad&#234;mica.
				</p>
				<p>
					Parafrasear &#233; submeter a voz de outros autores &#224;
					voz de quem escreve.
				</p>
				<p>
					Assim como na cita&#231;&#227;o direta, existem regras
					&#233;ticas e est&#233;ticas para a par&#225;frase: ela
					deve ser seguida de indica&#231;&#227;o para a autoria do
					texto.
				</p>
				<p>
					O cronista brasileiro Nelson Rodrigues (2002) fugiu das
					regras est&#233;ticas e &#233;ticas da cita&#231;&#227;o
					direta e da par&#225;frase ao escrever uma cr&#244;nica que
					criticava o fil&#243;sofo Karl Marx.
				</p>
				<p>
					Nelson utilizou trechos da obra "O Velho" para criar
					estere&#243;tipos derivados do contexto hist&#243;rico e
					pol&#237;tico em que Karl Marx vivia, fazendo assim uma
					cr&#237;tica a Marx.
				</p>
			</td>
			<td>
				<p align="center">
					4&#186; e 5&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="397">
				<p>
					Argumentos refor&#231;ando a validade da cita&#231;&#227;o
					direta e par&#225;frase na composi&#231;&#227;o da
					comunica&#231;&#227;o cient&#237;fica.
				</p>
				<p>
					A responsabilidade sobre o que foi parafraseado ou citado
					&#233; do autor do texto. N&#227;o se instiga o uso do
					"apud", pois a obra original n&#227;o foi consultada,
					demonstrando pouca consist&#234;ncia na escrita.
				</p>
			</td>
			<td>
				<p align="center">
					6&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="397">
				<p>
					Softwares de pl&#225;gio nacionais e internacionais para
					analisar trabalhos acad&#234;micos.
				</p>
				<p>
					Tentativa frustrada de considerar o pl&#225;gio como
					problema de sa&#250;de mental (criptomn&#233;sia).
				</p>
			</td>
			<td>
				<p align="center">
					7&#186; e 8&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="198" rowspan="4">
				<p>
					Desenvolvimento:
				</p>
				<p>
					Pastiche e pl&#225;gio intencional
				</p>
			</td>
			<td width="397">
				<p>
					Significado de pastiche: na literatura, &#233; um recurso
					estil&#237;stico de par&#243;dia; na comunica&#231;&#227;o
					cient&#237;fica, &#233; uma maneira de encobrir a
					c&#243;pia.
				</p>
				<p>
					O copista e o pasticheiro n&#227;o t&#234;m
					imagina&#231;&#227;o pr&#243;pria, valem-se de outras obras
					para compor seu texto.
				</p>
				<p>
					O copista leva pouco tempo para copiar e colar, enquanto o
					pasticheiro dedica-se um tempo maior para disfar&#231;ar a
					semelhan&#231;a com o texto copiado.
				</p>
			</td>
			<td>
				<p align="center">
					1&#186; e 2&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="397">
				<p>
					Dois tipos de pasticheiros: estudantes de
					gradua&#231;&#227;o, que no processo de
					socializa&#231;&#227;o com o ambiente acad&#234;mico, fazem
					colagens de textos treinando a escrita por meio de
					c&#243;pias, podendo ser punido ou n&#227;o, dependendo o
					contexto; plagiadores profissionais que se autocondecoram
					pelo aprisionamento das ideias de outrem, afirmando ser sua
					autoria pr&#243;pria.
				</p>
			</td>
			<td>
				<p align="center">
					3&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="397">
				<p>
					Os copistas e pasticheiros se diferenciam pela arte da
					dissimula&#231;&#227;o; diferente dos textos dos copistas,
					os textos dos pasticheiros tem menos chances de serem
					descobertos, pois seus textos n&#227;o circulam pela
					comunidade de especialistas(seria preciso bons leitores
					para acusar um pasticheiro de pl&#225;gio).
				</p>
				<p>
					O pasticheiro afirma ter se inspirado nas mesmas
					influ&#234;ncias de certos autores como desculpa para
					colocar ideias semelhantes.
				</p>
				<p>
					Existem diferentes tipos de pasticheiros(cada um possui um
					tipo de estrat&#233;gia para pegar ideias de outros
					autores).
				</p>
			</td>
			<td>
				<p align="center">
					4&#186; e 5&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="397">
				<p>
					Autopl&#225;gio caracteriza-se mais como uma ofensa ao
					leitor, pois n&#227;o h&#225; a c&#243;pia de outro autor.
					Ocorre uma repeti&#231;&#227;o de informa&#231;&#245;es que
					frustra os leitores.
				</p>
				<p>
					As revistas cient&#237;ficas se protegem exigindo o
					m&#225;ximo de 400 palavras semelhantes a outras obras do
					pr&#243;prio autor.
				</p>
			</td>
			<td>
				<p align="center">
					6&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="198" rowspan="2">
				<p>
					Desenvolvimento:
				</p>
				<p>
					Danos do pl&#225;gio
				</p>
			</td>
			<td width="397">
				<p>
					Quando n&#227;o h&#225; direitos autorais envolvidos na
					obra, o maior dano ao autor, &#233; moral, que n&#227;o
					v&#234; o reconhecimento da sua originalidade. Tamb&#233;m
					pode ocorrer preju&#237;zos financeiros.
				</p>
				<p>
					O estudante sofre grande perda ao aderir ao pl&#225;gio,
					pode ser descoberto e reprovar ou pode ser aprovado e
					n&#227;o ter aprendido nada.
				</p>
			</td>
			<td>
				<p align="center">
					1&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="397">
				<p>
					O pl&#225;gio deve ser visto como uma ofensa &#224; honra
					acad&#234;mica, pois ele viola a integridade acad&#234;mica
					e a confian&#231;a que os leitores depositam nos autores,
					al&#233;m de amea&#231;ar a integridade das vozes autorais
					dos pesquisadores.
				</p>
			</td>
			<td>
				<p align="center">
					2&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="198" rowspan="3">
				<p>
					Conclus&#227;o
				</p>
			</td>
			<td width="397">
				<p>
					&#201; fundamental se inspirar em outros autores para
					construir seu texto pr&#243;prio, n&#227;o h&#225; como ser
					diferente, desde que se mantenha as normas
					cient&#237;ficas. Familiarizar-se e internalizar os
					padr&#245;es cient&#237;ficos de escrita s&#227;o processos
					lentos.
				</p>
			</td>
			<td>
				<p align="center">
					1&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="397">
				<p>
					A forma de identificar pl&#225;gios tem aumentado nas
					universidades por meio de softwares, comiss&#245;es e
					divulga&#231;&#227;o dos casos identificados.
				</p>
				<p>
					N&#227;o h&#225; comprova&#231;&#227;o que o pl&#225;gio
					aumentou com o surgimento das tecnologias. O que ocorreu
					foi a amplia&#231;&#227;o do acesso &#224;s obras
					cient&#237;ficas tanto para compor um texto leg&#237;timo
					quanto para identificar um escrito falso.
				</p>
			</td>
			<td>
				<p align="center">
					2&#186;
				</p>
			</td>
		</tr>
		<tr>
			<td width="397">
				<p>
					A comunidade cient&#237;fica possui m&#233;todos de combate
					ao pl&#225;gio.
				</p>
				<p>
					O plagiador faz mau uso da liberdade de express&#227;o. Com
					isso, passa a ser ignorado pelos seus leitores, que deixam
					de reconhecer a sua autoria
				</p>
			</td>
			<td>
				<p align="center">
					3&#186;
				</p>
			</td>
		</tr>
	</tbody>
</table>
<p>
	<strong><u>ATIVIDADE 3: </u></strong>
	Apenas na se&#231;&#227;o do texto reproduzida abaixo, execute as seguintes
	atividades:
</p>
<p>
	a) Registre pelo menos uma hip&#243;tese e um questionamento no
	desenvolvimento da leitura (exemplo: elabora pergunta para o texto,
	demonstra ter pesquisado o significado de palavras ou siglas, quando
	pertinente) <strong><u>OU</u></strong> Redige infer&#234;ncias comprovadas
	no texto em pelo menos uma oportunidade (exemplo: anota conclus&#245;es ou
dedu&#231;&#245;es pr&#243;prias a partir da leitura) - utilizando a	<a>ferramenta de coment&#225;rio </a>
	<a
		id="_anchor_11"
		href="file:///C:/Users/rafan/Downloads/DESAFIO%20LEITURA%20ACADEMICA%202020.1%20TEMPLATE%20C%C3%B3pia%20e%20Pastiche%20(4)%20(2)%20(1).docx#_msocom_11"
		name="_msoanchor_11"
	>
		[CS11]
	</a>
	do Microsoft Word:
</p>
<p>
	b) Levante as ideias-chave da se&#231;&#227;o do texto transcrita a seguir:
	aplicando a <a>t&#233;cnica do sublinho </a>
	<a
		id="_anchor_12"
		href="file:///C:/Users/rafan/Downloads/DESAFIO%20LEITURA%20ACADEMICA%202020.1%20TEMPLATE%20C%C3%B3pia%20e%20Pastiche%20(4)%20(2)%20(1).docx#_msocom_12"
		name="_msoanchor_12"
	>
		[CBS12]
	</a>
	diretamente no texto abaixo, usando ferramentas de edi&#231;&#227;o do
Microsoft Word como <u>sublinho</u> ou cor de realce do texto	<strong>OU </strong>fazendo um <a>mapa conceitual </a>
	<a
		id="_anchor_13"
		href="file:///C:/Users/rafan/Downloads/DESAFIO%20LEITURA%20ACADEMICA%202020.1%20TEMPLATE%20C%C3%B3pia%20e%20Pastiche%20(4)%20(2)%20(1).docx#_msocom_13"
		name="_msoanchor_13"
	>
		[CBS13]
	</a>
	ou outro tipo de esquema que voc&#234; prefira para explicitar as
	ideias-chave do texto, usando o espa&#231;o logo abaixo da
	transcri&#231;&#227;o.
</p>
<p>
	<strong><u>REPRODU&#199;&#195;O DO TEXTO</u></strong>
</p>
<p>
	<strong>Influ&#234;ncia, Mem&#243;ria e <a>C&#243;pia</a></strong>
	<a
		id="_anchor_14"
		href="file:///C:/Users/rafan/Downloads/DESAFIO%20LEITURA%20ACADEMICA%202020.1%20TEMPLATE%20C%C3%B3pia%20e%20Pastiche%20(4)%20(2)%20(1).docx#_msocom_14"
		name="_msoanchor_14"
	>
		[RN14]
	</a>
	<strong></strong>
</p>
<p>
	A cria&#231;&#227;o acad&#234;mica depende do universo da enciclop&#233;dia
	que nos antecede. N&#227;o &#233; &#224; toa que um pesquisador est&#225;
	em permanente busca por perguntas ainda n&#227;o respondidas ou por
	melhores respostas para problemas muito antigos. Um jovem escritor precisa
	dominar a cadeia de influ&#234;ncias a que est&#225; vinculado, e o
	reconhecimento das ideias anteriores &#224;s suas &#233; tamb&#233;m uma
	habilidade que deve ser desenvolvida. A convers&#227;o de um pesquisador em
	um escritor e deste em um autor confi&#225;vel se d&#225; pelo uso correto
	da mem&#243;ria liter&#225;ria. N&#227;o se espera que os pesquisadores
	sejam como Funes, o personagem fabuloso de Borges (1998a), cuja
	mem&#243;ria n&#227;o tinha limites. Ao contr&#225;rio, a aposta na
	mem&#243;ria &#233; um caminho fr&#225;gil para os escritores iniciantes -
	a ang&#250;stia da influ&#234;ncia e a aus&#234;ncia de um estilo
	pr&#243;prio s&#227;o tenta&#231;&#245;es para a pr&#225;tica do
	pl&#225;gio, a principal express&#227;o de covardia criativa ou
	pregui&#231;a intelectual. Como um padr&#227;o de comportamento na
	pr&#225;tica cient&#237;fica, n&#227;o h&#225; escritor que n&#227;o
	necessite de notas, de m&#233;todos de registro de ideias e
cita&#231;&#245;es, de cadernos, de arquivos ou, mais recentemente, de	<em>softwares </em>gerencia dores de bibliografias.
</p>
<p>
	Al&#233;m dos recursos pessoais para o registro da mem&#243;ria
	liter&#225;ria, h&#225; uma regra de estilo na comunica&#231;&#227;o
	cient&#237;fica que tra&#231;a a fronteira entre o pl&#225;gio e a
	c&#243;pia autorizada: a cita&#231;&#227;o direta. A cita&#231;&#227;o
	direta &#233; um recurso de abandono moment&#226;neo de autoria, um pedido
	de licen&#231;a textual para substitui&#231;&#227;o da voz - as aspas
	indicam que outra voz assume a autoridade do texto, mesmo que por poucas
	linhas. Alguns manuais de comunica&#231;&#227;o acad&#234;mica sugerem que
	a cita&#231;&#227;o seja um recurso excepcional &#224; narrativa, pois
	atesta a incapacidade expressiva do autor (COMPAGNON, 1996). Se imaginarmos
	que as cita&#231;&#245;es se resumem aos eventos narrativos em que o autor
	cede &#224;s suas influ&#234;ncias, &#233; correto entend&#234;-las como um
	atestado de submiss&#227;o. Mas h&#225; tamb&#233;m outra raz&#227;o para a
	cita&#231;&#227;o literal: o contraponto argumentativo, quando a obra
	citada &#233; controlada pela voz do autor, que deseja refut&#225;-la. Em
	ambos os casos, a regra minimalista sobre a cita&#231;&#227;o se aplica,
	pois representa um ru&#237;do entre vozes no texto.
</p>
<p>
	[...]
</p>
<p>
	Se a cita&#231;&#227;o direta deve ser um evento narrativo raro em um texto
	acad&#234;mico, a par&#225;frase, ou cita&#231;&#227;o indireta, &#233; o
	principal recurso de estilo para o que se conhece como "revis&#227;o da
	literatura", "fundamenta&#231;&#227;o te&#243;rica", "estado da arte" ou
	"revis&#227;o bibliogr&#225;fica". Em especial para os jovens escritores,
	de quem se espera a apropria&#231;&#227;o honesta de autores que os
	influenciam, a par&#225;frase &#233; a verdadeira inicia&#231;&#227;o
	&#224; reda&#231;&#227;o acad&#234;mica: deve-se ser capaz de inspirar-se
	nas ideias de autores fortes, exercitando a s&#237;ntese e a fidelidade
	narrativa. A par&#225;frase resume ideias e argumentos que s&#227;o
	importantes, mas n&#227;o possuem a singularidade necess&#225;ria para uma
	cita&#231;&#227;o direta. Parafrasear &#233; submeter a voz de outros
	autores &#224; voz de quem escreve. A par&#225;frase agrega
	cria&#231;&#227;o &#224; repeti&#231;&#227;o. Assim como na
	cita&#231;&#227;o direta, h&#225; regras &#233;ticas e est&#233;ticas para
	a par&#225;frase: ela &#233; sempre seguida de indica&#231;&#227;o da
	autoria do texto, que remete ao tempo e ao espa&#231;o onde ele foi
	publicado. O leitor insatisfeito com a par&#225;frase pode perseguir as
	fontes originais e checar a lealdade do parafraseador a elas. Um sinal de
	ingenuidade narrativa &#233; ser reconhecido como um mau parafraseador ou
	como algu&#233;m que parafraseia argumentos perif&#233;ricos como centrais.
</p>
<P>
______________________________________________________________________________________________________________________________
</P>

<h2> Modelagem de Fenômenos Físicos </h2>

<h3> Projeto Resultado da Aprendizagem (um resgistro das anotações realizadas em sala de aula). </h3>

<P>
______________________________________________________________________________________________________________________________
</P>

<h2> Raciocínio Algorítmico </h2>

<h3> Resolução de Problemas (Lista de Exercícios) </h3>

<h3> Sistema Bancário (Armaze </h3>

<h3> Simulação de Alocação de Memória </h3>


</body>

</html>

